Repository: django-python/django-admintad
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Meta region
ru: Мета регион

source: Meta currency
ru: Мета валют

source: Meta traffic
ru: Мета трафика

source: Meta category
ru: Мета категорий

source: Meta action
ru: Мета действий

source: Adv campaign rates
ru: Список оплачиваемых действий

source: Name
ru: Название

source: Image
ru: Изображение

source: Status
ru: Статус

source: Connection status
ru: Статус сотрудничества

source: Rating
ru: Рейтинг

source: Description
ru: Описание

source: Raw description
ru: Описание (содержащее html теги)

source: Site URL
ru: Адрес сайта

source: Currency
ru: Валюты

source: Regions
ru: Регионы

source: Categories
ru: Категории

source: Actions
ru: Список тарифов

source: Rates
ru: Оплачивыемые действия

source: Geotargeting
ru: Разделение оплаты в зависимости от страны клиента

source: Coupon iframe denied
ru: Запрет купонного трафика через iframe

source: Activation date
ru: Дата запуска

source: Modified date
ru: Дата последнего изменения

source: Avg hold time
ru: Фактическое среднее время холда

source: Goto link
ru: Ссылка для перехода

source: Goto cookie lifetime
ru: Время жизни postclick cookie

source: Moderation
ru: Необходимость модерации

source: Traffics
ru: Трафик

source: Show products links
ru: Разрешено показывать ссылки для выгрузки товаров

source: Products xml link
ru: Cсылкa на выгрузку товаров в формате xml

source: Products csv link
ru: Cсылкa на выгрузку товаров в формате csv

source: Adv campaign sites
ru: Список программ для площадки
